Repository: ngapp-dev/metanmobile
Catalog: iosApp/MetanMobileWidget/Localizable.xcstrings
Source language: en
Languages: be, ru

source: Auto (follows theme)
be: Аўта (па тэме)
ru: Авто (по теме)

source: Background color
be: Колер фону
ru: Цвет фона

source: Background opacity
be: Непразрыстасць фону
ru: Непрозрачность фона

source: Black
be: Чорны
ru: Чёрный

source: Blue
be: Сіні
ru: Синий

source: Both
be: Абедзве
ru: Обе

source: CNG price
be: Кошт метану
ru: Цена метана

source: CNG price and the CNG station nearest to you
be: Кошт метану і бліжэйшая да вас АГНКС
ru: Цена метана и ближайшая к вам АГНКС

source: Color
be: Колер
ru: Цвет

source: Dark
be: Цёмная
ru: Тёмная

source: Distance
be: Адлегласць
ru: Расстояние

source: For 1 sq. m
be: За 1 куб. метр
ru: За 1 куб. метр

source: Light
be: Светлая
ru: Светлая

source: Nearest station
be: Бліжэйшая станцыя
ru: Ближайшая станция

source: Opacity
be: Непразрыстасць
ru: Непрозрачность

source: Open the app to find the nearest station
be: Адкрыйце праграму, каб знайсці бліжэйшую станцыю
ru: Откройте приложение, чтобы найти ближайшую станцию

source: Open the app to load the data
be: Адкрыйце праграму, каб загрузіць даныя
ru: Откройте приложение, чтобы загрузить данные

source: Price
be: Кошт
ru: Цена

source: Price and nearest station
be: Кошт і бліжэйшая станцыя
ru: Цена и ближайшая станция

source: Show
be: Паказваць
ru: Показывать

source: System
be: Як у сістэме
ru: Как в системе

source: Theme
be: Тэма
ru: Тема

source: Tile color
be: Колер плітак
ru: Цвет плиток

source: Tile opacity
be: Непразрыстасць плітак
ru: Непрозрачность плиток

source: Tiles
be: Пліткі
ru: Плитки

source: White
be: Белы
ru: Белый

source: Widget appearance
be: Выгляд віджэта
ru: Внешний вид виджета
